Repository: AnnaOleks/GraafikVesipiip
Catalog: Resources/Strings/AppResources.*.resx
Languages: ru

# CalendarTitle
source: Kalender
ru: Календарь

# Week_E
source: E
ru: Пн

# Week_T
source: T
ru: Вс

# Week_K
source: K
ru: Ср

# Week_N
source: N
ru: Чт

# Week_R
source: R
ru: Пт

# Week_L
source: L
ru: Сб

# Week_P
source: P
ru: Вт

# StartPageTitle
source: Vahetuste planeerija
ru: Планировщик смен

# WorkHoursTitle
source: Baar on avatud:
ru: Часы работы бара:

# EmployeesInShiftTitle
source: Vahetuses:
ru: В смене:

# EmployeesTitle
source: Töötajad
ru: Работники

# PrevMonth
source: Eelmine
ru: Предыдущий

# NextMonth
source: Järgmine
ru: Следующий

# ShiftsTodayTitle
source: Selle päeva vahetused:
ru: Смены за день:

# SettingsTitle
source: Seaded
ru: Настройки

# GapsTodayLine
source: Augud:
ru: Дыры:

# FullyCovered
source: Täielikult kaetud
ru: Покрыто полностью

# ClosedToday
source: Täna on suletud
ru: Заведение закрыто

# NoEmployees
source: Töötajaid ei ole
ru: Сотрудников нет

# Button_MonthCalendar
source: Kuu kalender
ru: Календарь месяца

# Button_Employees
source: Töötajad
ru: Сотрудники

# Button_Settings
source: Graafiku seaded
ru: Настройки расписания

# Button_Back
source: Tagasi
ru: Назад

# Button_Add
source: Lisa
ru: Добавить

# Button_Save
source: Salvesta
ru: Сохранить

# Button_Update
source: Uuenda
ru: Обновить

# Button_Clear
source: Tühjenda
ru: Очистить

# Button_Close
source: Sulge
ru: Закрыть

# Button_Cancel
source: Loobu
ru: Отмена

# Button_Delete
source: Kustuta
ru: Удалить

# Button_DayShifts
source: Vahetused
ru: Смены

# HoursInMonth
source: Tunnid kuus:
ru: Часов за месяц:

# DayShiftsHeader
source: Kuupäev:
ru: Дата:

# Label_Employee
source: Töötaja:
ru: Работник:

# Label_Start
source: Algus:
ru: Начало:

# Label_End
source: Lõpp:
ru: Конец:

# Error_SelectEmployee
source: Vali töötaja.
ru: Выбери работника.

# Error_TimeRequired
source: Määra algus ja lõpp (HH:MM).
ru: Укажи начало и конец (HH:MM).

# Error_TimeEqual
source: Algus ja lõpp ei tohi olla samad.
ru: Начало и конец не могут совпадать.
